{
    "user_tagging": "Тагване на потребители с <1>@</1>, тагване на общности с <2>!</2>.",
    "notifications_including": "Нотификации, включително по имейл.",
    "rss_feeds": "RSS / Atom фийдове за <1>Всички</1>, <2>Абонаменти</2>, <3>Входяща кутия</3>, <4>Потребител</4>, и <5>Общност</5>.",
    "apps_title": "Леми - Приложения и Библиотеки",
    "choose_from_apps": "Избери от приложенията по-долу.",
    "more_features": "Още <1>функционалности</1>",
    "self_hostable": "Самостоятелно хостван, лесен за деплойване чрез <1>Docker</1> или <2>Ansible</2>.",
    "clean_interface": "Изчистен интерфейс, подходящ за мобилни устройства.",
    "avatar_support": "Възможност за потребителска снимка.",
    "full_vote_scores": "Цялостен брой гласове <1>(+/-)</1>, като в стария Reddit.",
    "themes_including": "Теми, включително светла, тъмна и соларизирана.",
    "emojis_autocomplete": "Емотикони с възможност за автоматично попълване. Просто започни да пишеш <1>:</1>",
    "integrated_image_uploading": "Интегрирано качване на изображения както в постовете, така и в коментарите.",
    "i18n_support": "<1>i18n / възможност за интернационализация на > 30 езика.</1>",
    "can_fully_erase": "Възможност за пълно изтриване на лични данни, замествайки всички постове и коментари.",
    "nsfw_support": "Възможност за маркиране на пост или общност като NSFW (неподходящ за работа).",
    "support_donate": "Подкрепа / Дарение",
    "lemmy_apps": "Леми <1>Приложения</1>",
    "web_apps": "Web Приложения",
    "cli_apps": "CLI/TUI Приложения",
    "api_libraries": "API Библиотеки",
    "join_a_server": "Присъединете се",
    "run_a_server": "Стартирай свой сървър",
    "lemmy": "Леми",
    "lemmy_desc": "Децентрализирана дискусионна платформа за общности.",
    "open_source": "Отворен код",
    "open_source_desc": "Леми е и винаги ще бъде свободен софтуер с <1>отворен код</1>, ползвайки солидния <2>copyleft</2> <3>лиценз AGPL</3>.",
    "blazing_fast": "С мълниеносна скорост",
    "blazing_fast_desc": "Създаден с помощта на едни от най-бързите фреймуърк-и и инструменти, включително <1>Rust</1>, <2>Actix</2>, <3>Diesel</3>, <4>Inferno</4>, и <5>Typescript</5>.",
    "create_discussion_platform": "Създай <1>своя собствена</1> платформа за дискусии",
    "live_updates": "Новини в реално време",
    "live_updates_desc": "Нови коментари и постове се показват директно на началната страница и в пощенската ти кутия; Без повече обновявания на страницата.",
    "contact_title": "Леми - Контакти",
    "contact": "За контакт",
    "footer_desc": "Направено с <1>Inferno</1> и <2>Chota</2>",
    "join": "Присъединяване",
    "apps": "Приложения",
    "sponsors": "Спонсори",
    "docs": "Документация",
    "join_title": "Леми - Сървъри",
    "lemmy_servers": "Леми <1>Сървъри</1>",
    "choose_and_join": "Избери и се присъедини към сървър от одобрените по-долу.",
    "sponsors_title": "Lemmy - Спонсори",
    "donate_to_lemmy": "Дарение за Леми",
    "mod_tools": "Мощни инструменти за модерация",
    "lemmy_title": "Леми - Децентрализирана дискусионна платформа за общности",
    "follow_communities": "Следвай общности <1>по цял свят</1>",
    "lemmy_long_desc": "Леми е дискусионна платформа, която е наистина свободна. Вие избирате от кои общности да бъдете част и кои публикации да виждате. Можете да използвате обширни инструменти за блокиране и филтриране, за да подредите и персонализирате своята емисия. Вие сте тези, които имат контрол, а не някоя корпорация, така че няма проследяване, реклами или тайни алгоритми. Можете също да следите открито процеса по разработка или да включите свои собствени идеи.",
    "mod_tools_desc": "Всеки сървър може сам да определи собствените си правила за модерация, с които да спомогне изграждането на позитивна среда, към която всеки да се чувства свободен да допринася.",
    "create_discussion_platform_desc": "С Леми можеш <1>с лекота да създадеш свой сървър</1>, всички тези сървъри могат да бъдат <2>федерирани</2> (подобно на имейл), и свързани към единна вселена, наречена <3>Федивселена</3>. За един линк агрегатор това означава, че някой, регистриран за един сървър, може да следва общности и да дискутира с хора, намиращи се на коренно различни сървъри.",
    "add_weblate": "Можете да добавяте преводи чрез нашия <1>сайт за преводи</1>.",
    "support": "Помощ",
    "support_title": "Lemmy - Подкрепа",
    "support_lemmy": "Подкрепи Lemmy",
    "contributers": "Участници",
    "instance_totals": "Имаш достъп до цялото съдържание в Лемивселената от всеки сървър/инстанция. Лемивселената в момента има {{instances}} сървъри и {{users}} потребители.",
    "users": "потребители",
    "month": "месец",
    "about": "За проекта",
    "about_title": "За Леми",
    "about_text": "<1> Идеята да се направи Lemmy е комбинация от фактори. </1> <2> Разработчиците с отворен код като мен отдавна наблюдават възхода на „Голямата петица“, американските технологични гиганти, които успяха да уловят почти всички ежедневната комуникация на света в техните ръце. Задаваме си въпроса защо хората са се отдалечили от сайтове, фокусирани върху съдържанието, и какво можем да направим, за да подкопаем тази тенденция, по начин, който е лесно достъпен за нетехнологично фокусирана аудитория. </2> <3> бариерите за навлизане в мрежата са много по -ниски, отколкото казват във физическия свят: всичко, което е необходимо, е компютър и известно кодиране ... но преобладаващите фирми в социалните медии са успели да предотвратят конкуренцията поне по две причини: техните сайтове са лесни за използване и те вече имат огромен брой потребители (предимството на „първото движение“). Последното е по -важно; ако някога сте се опитвали да накарате някой да използва различно приложение за чат, ще разберете какво имам предвид. </3> <4> Сега ми хареса ранният reddit, не само за начина, по който успя да пусне всички новини за общностите и темите, които исках да видя на едно място, но за дърветата за дискусии зад всяка публикувана връзка. Все още имам много от тези запазени и съм спечелил много повече от дискусията зад връзките, отколкото от самите връзки. Според мен фокусираните върху общността, подобни на дървета дискусии, както и способността да се създават, растат и курират общности, направиха reddit 5-ият най-популярен сайт в САЩ и където има толкова много хора по света получавайте техните новини. </4> <5> Но този кораб плаваше преди години; ранният новаторски дух на reddit остана с Аарон Шварц: неговите либертариански основатели позволиха на някои от най -расистките и сексистки онлайн общности да се гноят на reddit в продължение на години, само от време на време ги премахват само когато възражението на общността достигне треска. Reddit затвори своя изходен код преди години и редизайнът на reddit се превърна в раздута бъркотия срещу неприкосновеността на личния живот. </5> <6> Той се абсорбира в онази капиталистическа машина за наблюдение в силиконовата долина, която комбинира потребителите да продават реклами и платени нюанси, и пропагандира проамериканските интереси преди всичко. Софтуерните технологии, които са един от последните монополни износители на САЩ, би било наивно да се мисли, че един от топ 5 на най -популярните сайтове за социални медии, където толкова много хора по света получават своите новини, би бил нещо различно от рупор на интересите на същите тези крайбрежни технологични фирми в САЩ. </6> <7> Въпреки консервативното изказване, че големите технологии са доминирани от „лявата пропаганда“, те са либерални и про-американски, а не леви (левицата се отнася до широката категория антикапитализъм). Reddit забрани своя дял от леви потребители и общности, а администраторите на reddit чрез съобщения многократно очерняват основните врагове на външната политика на САЩ като „бот кампании“ и „манипулиране на reddit“, но все пак общностите reddit по подразбиране (/r/news , /r /pics и т.н.), които споделят малък брой модератори, прокарват линия, съответстваща на външнополитическите интереси на САЩ. Подходящо нареченият /r /copaganda subreddit разкрива прополицейската пропаганда, която винаги сякаш попада на първа страница на reddit вследствие на всяка трагедия, включваща полиция на САЩ, убиваща невинни (или показваща, че полицията целува кученца, въпреки че американската полиция убива ~ 30 кучета всеки ден, който изследователите наричат „забележителен статистически феномен“). </7> <8> Наблюдавахме и ръст на публикациите срещу Китай, които удариха reddit напоследък, а заедно с това идва и антикитайският расизъм, което reddit мълчаливо насърчава. Това, че западните страни виждат нарастване на нападенията срещу азиатско-американци, точно както е установено, че някои от извършителите на няколко престъпления от омраза срещу жени са redditors, активни в reddit общности за правата на мъжете, ние не знаем къде тези технологични компании наистина стоят по отношение на насилието и речта на омразата. Левичарите знаят, че позицията ни в тези платформи е в най -добрия случай устойчива; в момента се толерираме, но това не винаги ще бъде така. </8> <9> Идеята за направата на алтернатива на reddit изглеждаше безсмислена, докато Mastodon (федеративна алтернатива на Twitter) не започна да става популярна. Използвайки activitypub (протокол / общ език, който услугите на социалните медии могат да използват, за да разговарят помежду си), най -накрая имаме решение на предимството на „първото движение“: сега някой може да изгради или управлява малък сайт, но все пак да бъде свързан с по -широка вселена от потребители. </9> <10> Ние и Nutomic първоначално накарахме Lemmy да изпълни ролята на федеративна алтернатива на reddit, но с нарастването си той има потенциала да се превърне в основен източник на новини и дискусии, съществуващи извън юрисдикционната област и контрола на САЩ. </10> <11> Написано от Dessalines, декември 2020 г. </11>",
    "donate": "Дарете",
    "apply_to_join": "Кандидатирай се",
    "mobile_apps_for_ios_and_android": "Мобилни приложения за iOS и Android.",
    "news": "Новини",
    "users_active_per_month": "{{formattedCount}} / месец",
    "instance_comparison": "За по-подробно сравнение на Леми сървърите, виж",
    "instance_browser": "След като създадеш акаунт, можеш да намериш общности във всички сървъри, използвайки",
    "recommended_instances": "Препоръчани",
    "browse_instance": "Прегледай",
    "popular_instances": "Популярни",
    "releases": "Леми Издания",
    "read_more": "Прочети още",
    "see_all_servers": "Разглеждане на сървърите",
    "none_found": "Няма намерени.",
    "servers": "Сървъри",
    "active_users": "Активни потребители",
    "per_month": "{{formattedCount}} / месец",
    "censorship_resistant": "Устойчив на цензура",
    "more_information": "Повече информация",
    "all_languages": "Всички езици",
    "all_topics": "Всички теми",
    "all_platforms": "Всички платформи",
    "ios": "iOS",
    "android": "Android",
    "web": "Уеб",
    "cli": "Команден ред",
    "topic": "Тема",
    "interests": "Интереси",
    "languages": "Езици",
    "what_topic": "Коя тема те интересува най-много?",
    "what_language": "Кой език говориш?",
    "random": "Случайно",
    "sort": "Подреждане",
    "most_active": "Най-активни",
    "least_active": "Най-малко активни",
    "technology": "Технологии",
    "politics": "Политика",
    "lgbtq": "ЛГБТК+",
    "general": "Общи",
    "art": "Изкуство",
    "literature": "Литература",
    "music": "Музика",
    "hobbies": "Хобита",
    "gaming": "Гейминг",
    "sports": "Спорт",
    "contact_us": "Свържете се с <1>нас</1>",
    "registrations_closed": "Регистрациите са затворени",
    "total_comments": "{{formattedCount}} коментара общо",
    "total_users": "{{formattedCount}} потребители общо",
    "closed_source_warning": "Предупреждение: това приложение е със затворен код и е възможно да събира вашите данни. Използвай на свой собствен риск.",
    "requires_application": "Изисква кандидатура за регистрация",
    "registrations_open": "Регистрациите са отворени",
    "monthly_active_users": "{{formattedCount}} активни потребители (публикували или коментирали през последния месец)",
    "lemmyverse": "Лемивселена",
    "donate_title": "Леми - Дарение",
    "supporters": "{{formattedCount}} поддръжници",
    "based_on_salary": "Въз основа на средна европейска €{{formattedCount}} заплата на софтуерен разработчик",
    "copyright_line": "Леми е лицензиран под лиценза GNU Affero General Public License v3.0",
    "federation": "Федериране",
    "censorship_resistant_desc": "При хостване на собствен сървър, можеш да имаш пълен контрол върху съдържанието си.",
    "federation_desc": "Леми сървърите могат да се свързват един с друг в мрежа на доверие, споделяйки постове, коментари и общности.",
    "instance_disclaimer": "Мрежата на Леми се състои от много различни уебсайтове. За да я използвате, трябва да изберете един от списъка по-долу. Не го мислете твърде много, можете да достъпвате по-голямата част от съдържанието в Лемивселената от всеки сървър. По-късно можете също да прехвърлите акаунта си на друг Леми сървър.",
    "moderation_tools": "Инструменти за модериране",
    "explore": "Разглеждане",
    "support_on_opencollective": "OpenCollective",
    "support_on_liberapay": "Liberapay",
    "support_on_patreon": "Patreon",
    "support_on_ko_fi": "Ko-fi",
    "percent_funded": "{{formattedCount}}% финансирани",
    "preferred": "Предпочитано",
    "desktop": "Десктоп",
    "donate_desc": "Проект с отворен код с размера на Леми се нуждае от постоянна работа за управление на проекта, внедряване на нови функционалности и отстраняване на грешки. Dessalines и Nutomic работят на пълен работен ден по тези и други задачи. Тъй като няма реклами или проследяване, цялата ни работа се финансира чрез дарения. Дори и така, времето едва стига, а за втора работа не остава. Единствената налична опция са даренията от потребители. За да бъде проектът жизнеспособен, даренията трябва да достигнат минимум 5000 евро на месец, което води до скромна заплата от 2500 евро на разработчик. Ако тази цел бъде достигната, можем да спрем да се притесняваме за пари и да се съсредоточим изцяло върху подобряването на софтуера в полза на всички потребители и инстанции. Особено разчитаме на периодични дарения, за да осигурим дългосрочното развитие и да направим Леми възможно най-добър.<br/><br/>Ако искате повече информация, преди да дарите, помислете за сравнение с Reddit. Той започна като стартъп, финансиран от богати инвеститори. Сайтът се управлява от корпоративни ръководители, които с времето все повече се откъсват от нормалните потребители. Тяхната основна цел е да направят инвеститорите щастливи и да реализират печалба. Това води до враждебни към потребителите решения като уволнението на служителя, отговорен за AMA (Ask Me Anything – „Попитай ме всичко“), блокирането на приложения на трети страни и други. Тъй като Reddit е един-единствен уебсайт под една-единствена власт, това означава, че всички потребители трябва да следват едни и същи правила, включително абсурдни такива като цензурирането на името „Луиджи“.<br/><br/>Леми представлява нов тип социална медия, която е пълната противоположност на Reddit. Тя е разпределена между много различни уебсайтове, всеки със собствени правила и управляван от нормални хора, които действително се интересуват от потребителите. Няма компания и няма мотив за печалба. Голяма част от работата се извършва от доброволци администратори, модератори и публикуващи, които допринасят от ентусиазъм, а не за пари. За потребителите това е страхотно, тъй като няма реклами, нито проследяване, нито шанс за поглъщане от милиардер. Освен това няма вградени политически или идеологически ограничения. Можете да използвате софтуера за каквато цел желаете, да добавяте свои собствени ограничения или да проучвате вътрешната му работа. Леми наистина принадлежи на всички.<br/><br/>Nutomic и Dessalines, разработчици на Леми",
    "donate_subtitle": "Подкрепете развитието на Леми",
    "support_with_crypto": "Криптовалута",
    "sign_up": "Регистрация",
    "all_locations": "Всички местоположения",
    "feature_upvotes_threaded_desc": "Публикациите могат да получават положителни или отрицателни гласове. Най-интересните се издигат до върха. Можете да избирате между различни опции за подреждане. Нишките ви позволяват лесно да следите дискусиите. Налични са всички важни функционалности от Редит.",
    "feature_non_commercial_desc": "Леми не се контролира от никоя компания. Няма мотив за печалба, няма реклами и няма проследяване на потребителите. Модераторските действия са прозрачни и могат да бъдат прегледани в модераторския дневник. Разработката е изцяло открита и се финансира единствено от дарения.",
    "feature_decentralized_selfhosted_desc": "Лемивселената се състои от стотици взаимосвързани сървъри, управлявани от различни хора. Можете също да стартирате Леми на собствен сървър, използвайки лесни методи за инсталиране чрез Ansible или Docker. Използването на ресурси е много ниско благодарение на Rust, така че може да работи на малко Raspberry Pi или заедно с други услуги.",
    "join_instance": "Присъединяване към {{domain}}",
    "hosted_in_select": "Хостван във",
    "hosted_in_unknown": "Неизвестно",
    "button_getting_started": "Първи стъпки",
    "feature_apps_title": "Много различни приложения",
    "feature_upvotes_threaded_title": "Положителни гласове и коментари в нишки",
    "feature_apps_desc": "Изберете измежду повече от дузина приложения за различни платформи и предпочитания. Има приложения за iOS, Android, десктоп и уеб. Разработчиците могат да създават свои собствени приложения и инструменти, използвайки отвореното API.",
    "feature_non_commercial_title": "Некомерсиално",
    "feature_decentralized_selfhosted_title": "Децентрализирано и самостоятелно хоствано",
    "button_create_server": "Създайте сървър",
    "feature_open_source_title": "Отворен код",
    "feature_open_source_desc": "Леми е изцяло с отворен код. Можете да следите процеса на разработка и да правите предложения за нови функционалности. Можете също да разклоните кода и сами да внедрите нови промени.",
    "button_source_code": "Програмен код",
    "regional": "Регионални"
}
