{
  "lemmy_title": "Lemmy - A decentralised discussion platform for communities",
  "see_all_servers": "Browse All Servers",
  "join": "Join",
  "sign_up": "Sign Up",
  "run_a_server": "Run a Server",
  "lemmy": "Lemmy",
  "lemmyverse": "Lemmyverse",
  "lemmy_desc": "A decentralised discussion platform for communities.",
  "lemmy_long_desc": "Lemmy is a discussion platform that is truly free. You choose which communities to be a part of and which posts to see. You can use extensive blocking and filtering tools to sort and curate your feed. You are in control and not a corporation, so there is no tracking, advertising nor secret algorithms. And you can follow the development in the open, or get your own ideas included.",
  "censorship_resistant_desc": "By hosting your own server, you can be in full control of your content.",
  "federation_desc": "Lemmy servers can connect to each other in a web of trust, sharing posts, comments, and communities.",
  "mod_tools_desc": "Each server can set its own moderation policy, to help foster a healthy environment where all can feel comfortable contributing.",
  "live_updates": "Live Updates",
  "live_updates_desc": "New comments and posts stream in to your front page and inbox; No more page refreshes required.",
  "more_features": "More <1>Features</1>",
  "more_information": "More information",
  "self_hostable": "Self hostable, easy to deploy, via <1>Docker</1>, or <2>Ansible</2>.",
  "clean_interface": "Clean, mobile-friendly interface.",
  "avatar_support": "User avatar support.",
  "full_vote_scores": "Full vote scores <1>(+/-)</1> like old Reddit.",
  "themes_including": "Themes, including light, dark, and solarized.",
  "emojis_autocomplete": "Emojis with autocomplete support. Start typing <1>:</1>",
  "user_tagging": "User tagging using <1>@</1>, Community tagging using <2>!</2>.",
  "integrated_image_uploading": "Integrated image uploading in both posts and comments.",
  "notifications_including": "Notifications, including via email.",
  "i18n_support": "<1>i18n / internationalization support for > 30 languages.</1>",
  "all_languages": "All languages",
  "all_topics": "All topics",
  "all_platforms": "All platforms",
  "all_countries": "All countries",
  "ios": "iOS",
  "android": "Android",
  "web": "Web",
  "cli": "CLI",
  "desktop": "Desktop",
  "topic": "Topic",
  "interests": "Interests",
  "languages": "Languages",
  "sort": "Sort",
  "what_topic": "What topic are you most interested in?",
  "what_language": "What language do you speak?",
  "random": "Random",
  "most_active": "Most active",
  "least_active": "Least active",
  "general": "General",
  "technology": "Technology",
  "politics": "Politics",
  "lgbtq": "LGBTQ+",
  "art": "Art",
  "literature": "Literature",
  "music": "Music",
  "hobbies": "Hobbies",
  "gaming": "Gaming",
  "sports": "Sports",
  "rss_feeds": "RSS / Atom feeds for <1>All</1>, <2>Subscribed</2>, <3>Inbox</3>, <4>User</4>, and <5>Community</5>.",
  "can_fully_erase": "Can fully erase your data, replacing all posts and comments.",
  "nsfw_support": "NSFW post / community support.",
  "mobile_apps_for_ios_and_android": "Mobile apps for iOS and Android.",
  "apps_title": "Lemmy - Apps and Libraries",
  "lemmy_apps": "Lemmy <1>Apps</1>",
  "choose_from_apps": "Choose from any of the apps below.",
  "api_libraries": "API Libraries",
  "moderation_tools": "Moderation Tools",
  "contact_title": "Lemmy - Contact",
  "contact": "Contact",
  "contact_us": "Contact <1>Us</1>",
  "donate_subtitle": "Support Lemmy development",
  "donate_desc": "An open source project the size of Lemmy needs constant work to manage the project, implement new features and fix bugs. Dessalines and Nutomic work full-time on these tasks and more. As there is no advertising or tracking, all of our work is funded through donations. Even so there is barely enough time in the day, and no time for a second job. The only available option are user donations. To keep it viable donations need to reach a minimum of 5000€ per month, resulting in a modest salary of 2500€ per developer. If that goal is reached we can stop worrying about money, and fully focus on improving the software for the benefit of all users and instances. We especially rely on recurring donations to secure the long-term development and make Lemmy the best it can be.<br/><br/>If you want more information before donating, consider the comparison with Reddit. It began as startup funded by rich investors. The site is managed by corporate executives who over time have become more and more disconnected from normal users. Their main goal is to make investors happy and to make a profit. This leads to user-hostile decisions like firing the employee responsible for AMAs, blocking third-party apps and more. As Reddit is a single website under a single authority, it means all users need to follow the same rules, including ridiculous ones like censoring the name \"Luigi\".<br/><br/>Lemmy represents a new type of social media which is the complete opposite of Reddit. It is split across many different websites, each with its own rules, and managed by normal people who actually care about the users. There is no company and no profit motive. Much of the work is carried out by volunteer admins, mods and posters, who contribute out of enthusiasm and not for money. For users this is great as there is no advertising nor tracking, and no chance of takeover by a billionaire. Additionally there are no builtin political or ideological restrictions. You can use the software for any purpose you like, add your own restrictions or scrutinize its inner workings. Lemmy truly belongs to everyone.<br/><br/>Nutomic and Dessalines, Lemmy Developers",
  "support_on_liberapay": "Liberapay",
  "support_on_patreon": "Patreon",
  "support_on_opencollective": "OpenCollective",
  "support_with_crypto": "Crypto",
  "support_on_ko_fi": "Ko-fi",
  "apps": "Apps",
  "sponsors": "Sponsors",
  "donate": "Donate",
  "docs": "Docs",
  "join_title": "Lemmy - Browse servers",
  "lemmy_servers": "Lemmy <1>Servers</1>",
  "browse_instance": "Browse",
  "donate_title": "Lemmy - Donate",
  "instance_disclaimer": "The Lemmy network consists of many different websites. To use it, you need to choose one from the list below. Don't overthink it, you can access most content in the Lemmyverse from any server. Later you can also migrate your account to a different Lemmy server.",
  "active_users": "Active Users",
  "servers": "Servers",
  "instance_comparison": "For a more detailed comparison of Lemmy servers, see",
  "instance_browser": "After you create an account, you can find communities across all servers using",
  "news": "News",
  "releases": "Lemmy Releases",
  "add_weblate": "You can add translations via our <1>weblate</1>.",
  "recommended_instances": "Recommended",
  "popular_instances": "Popular",
  "per_month": "{{formattedCount}} / month",
  "supporters": "{{formattedCount}} supporters",
  "percent_funded": "{{formattedCount}}% funded",
  "based_on_salary": "Based on a median European €{{formattedCount}} software developer salary",
  "total_comments": "{{formattedCount}} total comments",
  "monthly_active_users": "{{formattedCount}} active users (users who have posted or commented in the last month)",
  "closed_source_warning": "Warning: this app is closed source, and may collect your data. Use at your own risk.",
  "registrations_open": "Registrations Open",
  "registrations_closed": "Registrations Closed",
  "requires_application": "Requires Registration Application",
  "read_more": "Read more",
  "explore": "Explore",
  "preferred": "Preferred",
  "join_instance": "Join {{domain}}",
  "country_select": "Country",
  "country_unknown": "Unknown",
  "feature_upvotes_threaded_title": "Upvotes and Threaded Comments",
  "feature_upvotes_threaded_desc": "Posts can be upvoted or downvoted. The most interesting ones rise to the top. You can choose between different sort options. Threaded let you follow discussions easily. All the important features from Reddit are available.",
  "button_getting_started": "Getting Started",
  "feature_apps_title": "Many different Apps",
  "feature_apps_desc": "Choose between more than a dozen apps for different platforms and preferences. There are apps for iOS, Android, Desktop and Web. Developers can create their own applications and tools using the open API.",
  "feature_non_commercial_title": "Non-Commercial",
  "feature_non_commercial_desc": "Lemmy is not controlled by any company. There is no profit motive, no advertising and no user tracking. Moderation actions are transparent and can be viewed in the mod log. Development is all in the open, and funded solely by donations.",
  "feature_decentralized_selfhosted_title": "Decentralized and Selfhosted",
  "feature_decentralized_selfhosted_desc": "The Lemmyverse consists of hundreds of interconnected servers operated by different people. You can also run Lemmy on your own server, using easy installation methods via Ansible or Docker. Resource usage is very low thanks to Rust, so it can run on a small Raspberry Pi or alongside other services.",
  "button_create_server": "Create a Server",
"feature_open_source_title":  "Open Source",
"feature_open_source_desc": "Lemmy is entirely open source. You can follow the development process and make suggestions for new features. You can also fork the code and implement new changes yourself.",
"button_source_code": "Source Code"

}
